{
  "0": {
    "id": "0",
    "title": "VALGERANNA JAANITULI 2019",
    "time": "P 23.6.2019 18:00",
    "image": "https://www.piletilevi.ee/imageGenerator/eventDetails/4eb9c6c0a58c00d0cbabc85a8e7dfa69.webp",
    "description": "Valgeranna jaanituli 2019",
    "place": "Doberani Rannamaja",
    "price": 10.50
  },
  "1": {
    "id": "1",
    "title": "Festival ORIENT",
    "time": "N 30.5.2019 19:00",
    "image": "https://www.piletilevi.ee/imageGenerator/eventDetails/eb63be099a00d93883347ce22249aa21.webp",
    "description": "Pöörlevad Sufi Dervishid / Festival ORIENT",
    "place": "Alexela Kontserdimaja, Tallinn ",
    "price": 25.40
  },
  "2": {
    "id": "2",
    "title": "Tantsulavastus ''Müra'' ",
    "time": "L 10.01.2019",
    "image": "https://www.piletilevi.ee/imageGenerator/eventDetails/6c15942d4427b6cbe44e2260f76ad384.webp",
    "description": "Maailmas, kus müra on muutunud normiks, on vaikus see, mis meid hirmutab. „Müra“ on kehapõhine intiimne kohtumine helide, kehade, ruumi ja vibratsiooniga, mida on leotatud erisugustes mürades, kuid mis hoolimata selle häirivast mõjust on märkamatult muutunud meie elude pärisosaks. Tantsulavastus, mis on sündinud Eesti vaikuses ja kasvanud Palestiina lärmakatel tänavatel.",
    "place": "Sõltumatu Tantsu Lava, Tallinn ",
    "price": 5.50
  },
  "3": {
    "id": "3",
    "title": "Hanna-Liina Võsa ja Koit Toome ''Õnne hoidma peab'' ",
    "time": "E 15.7.2019 20:00",
    "image": "https://www.piletilevi.ee/imageGenerator/eventDetails/db8992612071287b546a895c56ead698.webp",
    "description": "Ka sellel aastal lähevad koos kontsertrännakule Hanna-Liina Võsa ja Koit Toome, sest nii palju ilusaid Eestimaa kohti jäi külastamata. Olles küll korduvalt kohtunud erinevates muusikalides, mängides noori armunud paare, ei ole neid kahte lauljat varem ilma peenemate grimmide ja kostüümideta tihti koos laval nähtud. Hanna-Liina ja Koidu suhtlus ja sõprus on vahetu ja lõbus ning kindlasti on paljut, mida koos publikuga meenutada. \nÕnne hoidma peab on pühendatud Eesti kustumatule estraadile ning selle tuntuimatele esitajatele läbi aastakümnete. Kõlavad soolod ja duetid, mis kuulsaks lauldud Georg Otsa, Heli Läätse, Uno Loobi, Marju Kuudi, Jaak Joala, Anne Veski ning paljude teiste legendaarsete artistide poolt. Laulud saavad oma näo ja värvi läbi Hanna-Liina heliseva hääle ja Koidu maheda tämbri. Lauljaid saadab üks Eesti rõõmsatujulisemaid ja virtuoossemaid kitarriste Marek Talts.",
    "place": "Tallinna Botaanikaaed ",
    "price": 19.50
  },
  "4": {
    "id": "4",
    "title": "ANNE VESKI - Suur sünnipäeva soolokontsert",
    "time": "R 28.2.2020 19:00",
    "image": "https://www.piletilevi.ee/imageGenerator/eventDetails/c930f462e499e257a0049f85b4b489d9.webp",
    "description": "Reedel, 28. veebruaril tähistab suure piduliku kontserdiga Alexela Kontserdimajas oma sünnipäeva eestimaalaste poolt palavalt armastatud lauljanna, kodumaa suurimaks staariks nimetatud ANNE VESKI. Popdiiva lubab üllatusi nii repertuaari valiku kui ka enda ansambli laiendatud koosseisu näol. ",
    "place": "Alexela Kontserdimaja, Tallinn ",
    "price": 20
  },
  "5": {
    "id": "5",
    "title": "Vürst Gabriel ehk Pirita kloostri viimased päevad",
    "time": "K 5.6.2019 19:00",
    "image": "https://www.piletilevi.ee/imageGenerator/eventDetails/7f6bb8e2d5d586f3f223e9dee5046168.webp",
    "description": "On aasta 1576. Suur Liivi sõda on kestnud juba kaheksateistkümmend aastat. Kõikjal on näha umbrohu ja ohakatega kaetud põlde, maani maha põletatud mõisaid ning külade ahervaremeid. Kuulus Liivi ordu on venelaste löökide all otsa lõppenud ning end Rootsi kuninga teenistusse andnud. Rootslaste käes on aga vaid Tallinn koos lähema ümbrusega. Vene väed hõivavad juba järjest põhjapoolsemaid alasid. Teel Tallinna poole langevad ka Haapsalu ja Koluvere mõis. Tallinna raad ja kohalikud Rootsi võimud kindlustavad linna ja varuvad laskemoona. Ivo Schenkenberg moodustab Tallinnasse põgenenud talupoegadest linna kaitseks väesalga.",
    "place": " Tallinna Linnateater, Lavaauk (Lai 23) ",
    "price": 20.50
  },
  "6": {
    "id": "6",
    "title": "BON JOVI - This House Is Not For Sale Tour",
    "time": "P 2.6.2019 18:30",
    "image": "https://www.piletilevi.ee/imageGenerator/eventDetails/86363b58aa147bd52903db9b56bb140f.webp",
    "description": "Pühapäeval, 2. juunil esineb Tallinna Lauluväljakul regiooni ainsa välishowga üks maailma suurimaid rokkbände BON JOVI. Kauaoodatud ja Baltimaades ainus kontsert leiab aset maailmaturnee “This House Is Not For Sale” raames. Suve esimene suur välikontsert Baltikumis. Kavas kõik rokihitid ja ballaadid.\nKaasa teevad meie oma Terminaator, kes astub lavale põhisoojendaja rollis tunnise setiga ning Soome rokkbänd Santa Cruz. ",
    "place": "Tallinna lauluväljak",
    "price": 69.50
  },
  "7": {
    "id": "7",
    "title": "Threshold (UK) - Legends of the Shires ",
    "time": "K 22.5.2019 19:00",
    "image": "https://www.piletilevi.ee/imageGenerator/eventDetails/71f3ef34da17341dfc68f53c8225b12e.webp",
    "description": "Aastal 2015 Eesti suurimal raskemuusikafestivalil Hard Rock Laager publiku poolehoiu võitnud Briti progemetali kuningad on tagasi! 22. mail annavad nad parimate palade kavaga kontserdi Tallinnas klubis Tapper.\nSedapuhku on neil lauljaks aastatel 1993-1996 bändis kaasa teinud Glynn Morgan, kelle vokaal kõlab ka viimasel albumil \"Legends of the Shires\", mis anti välja maineka plaadifirma Nuclear Blast alt. ",
    "place": "Klubi Tapper, Tallinn ",
    "price": 27.50
  },
  "8": {
    "id": "8",
    "title": "Sunn O))) (USA) Life Metal esitluskontsert Vene Teatris ",
    "time": "E 14.10.2019 19:00",
    "image": "https://www.piletilevi.ee/imageGenerator/eventDetails/6bdc6612df638a9778088f1e87ed9231.webp",
    "description": "Juba alates 1998. aastast jõuliselt raskemuusika žanripiire lammutanud kitarristi, produtsendi ja visuaalkunstniku Stephen O'Malley ning kitarristi Greg Andersoni loodud Sunn O))) helipaletis ristuvad drone, black metal, tume ambient ja mürarokk nüüdismuusika, džässi ja minimalismiga. Sunn O))) monoliitsete helikamakate põhielementideks on kõrvumulgustav volüüm, äärmuslikult aeglane tempo, selgelt määratletava rütmi ja meloodia puudumine ning tavatu häälestus. Kontsertidel võimendatakse muusika kummituslikku laengut pikkade esinemisrüüde ja toimuvat saladuseloori mähkivate tossupilvedega.\nSunn O))) on teinud koostööd nii Norra eksperimentaalmuusika kooslusega Ulver kui ka popi ja avangardi vaheliste stratosfääride pooljumalate Scott Walkeri ja Julian Cope’iga. Romaanikirjanik John Wray on oma Sunn kogemust kirjeldanud kui „India raga kuulamist keset maavärinat”.",
    "place": "Vene Teater, Tallinn",
    "price": 35.50
  },
  "9": {
    "id": "9",
    "title": "\nPaul Neitsov ja Jaan Pehk kontserttuur ''Kontrastid''\n",
    "time": "K 29.5.2019 19:00",
    "image": "https://www.piletilevi.ee/imageGenerator/eventDetails/25fc2c551c692645881a835c0fde0041.webp",
    "description": "Sel varasuvel on kaks eriilmelist moosekanti asumas koos otsima ja leidma muusikalisi kontraste.\n\nKitarrivirtuoos Paul Neitsov on lisaks sooloesinemistele osalenud ansamblites Svjata Vatra, Sireli, Wilhelm ning kaasa teinud duodes Brigita Murutari, Margus Vaheri, Tõuni, Ruslan Trotšinski, Aapo Ilvese ja paljude teistega.\n\nLaululooja ja trubaduur Jaan Pehk on musitseerinud kümnetes kollektiivides, millest tuntuimad on Kõrsikud, Orelipoiss, Koer ja Köök.\n\nEesti Paganiniks nimetatud Paul tutvustab end tagasihoidlikult kui lihtsalt „pillimeest”. \n\nEesti Pavarottiks mitte nimetatud Jaan lubab end nimetada lihtsalt laulumeheks.\n\nÜhisel kontserttuuril tulevad esitusele nii kodumaiselt kaunid meloodiad kui ka parimad palad laia maailma muusikalisest kullavaramust.",
    "place": "Olustvere mõis",
    "price": 12.50
  },
  "10": {
    "id": "10",
    "title": "NAISSAAR2019: Laser ja läätsed / Nargenfestival 2019",
    "time": "K 10.7.2019 19:30",
    "image": "https://www.piletilevi.ee/imageGenerator/eventDetails/eed6db7d52586fed32106bc28b6487df.webp",
    "description": "Naissaar, Omari küün, kell 19.30 \nNAISSAAR 2019: Laser ja läätsed \n\nDominy Clements\n\nKontsertetendus",
    "place": "Naissaar, Omari küün",
    "price": 20.50
  },
  "11": {
    "id": "11",
    "title": "Lootuskiir pimeduses ESIETENDUS ",
    "time": "P 30.6.2019 20:00",
    "image": "https://www.piletilevi.ee/imageGenerator/eventDetails/0f6479ff706cf7c09848ca5758c12cde.webp",
    "description": "Lavastaja: Vilja Nyholm-Palm\n\nKunstnik ja kostüümikunstnik: Ann Lumiste\n\nOsades: Ene Järvis, Kersti Kreismann (Eesti Draamateater), Mari Lill (Eesti Draamateater), Elle Kull, Ines Aru, Sandra Ashilevi, Viktor Leševits.\n\nÜhel pimedal, tormisel varahommikul kogunevad Gravesendi Hõbedase Vanadekodu teise korruse puhketuppa viis vanadaami, kes ootavad päästemeeskonda. Alumise korruse elanikud on juba evakueeritud, sest möllav torm on paisutanud akende all voolava jõe vee ohtlikult kõrgele, ähvardades muuta kogu ümbruskonna möllavaks veteväljaks.",
    "place": " Rehe küün, Saku vald ",
    "price": 20.50
  }
}
